[
    {
        "title": "¿Qué son los productos Funko y su historia?",
        "subtitle": "Funko es una empresa estadounidense fundada a finales de los 90 que se ha consolidado como uno de los líderes mundiales en la fabricación de juguetes de cultura pop. Originalmente, Funko creó las figuras “bobble head”, famosas por sus cabezas que se movían gracias a un muelle. Sin embargo, el gran éxito llegó en 2010 cuando, bajo la dirección de Brian Mariotti, lanzaron los icónicos Funko Pop, que desde entonces han vendido millones de unidades a nivel global.",
        "img": "https://imgs.search.brave.com/dVam6DrPR-ZdNwHPS0YJZ8E8cp0dDUVZhH_ZO80Q74s/rs:fit:500:0:0:0/g:ce/aHR0cHM6Ly9maWxl/cy50b3lzcnVzLmVz/L2xhbmRpbmdzL2Z1/bmtvL290cm9zLWZ1/bmtvLmpwZw"
    },
    {
        "title": "¿Qué son los muñecos Funko Pop?",
        "subtitle": "Los Funko Pop son figuras de vinilo que destacan por su diseño característico: cabezas grandes y cuerpos pequeños, inspirados en el estilo chibi japonés. Aunque el formato regular mide 9 cm, Funko ha expandido su catálogo con figuras más grandes y dioramas que representan escenas famosas de películas y videojuegos.",
        "img": "https://imgs.search.brave.com/Nnlj5LPyon5TAHRPft-1gZkKO-Bg_ULlFTGa5oK2q1c/rs:fit:860:0:0:0/g:ce/aHR0cHM6Ly9tZWRp/YS5nZXR0eWltYWdl/cy5jb20vaWQvMTMy/Njk4NDE1My9lcy92/ZWN0b3IvZ3Jhbi1z/aWduby1kZS1pbnRl/cnJvZ2FjaSVDMyVC/M24uanBnP3M9NjEy/eDYxMiZ3PTAmaz0y/MCZjPWlyUDI4NE1u/aUEwREl5WkR5MHNh/U3pBckZZVGVIZG00/T0k2S2swbUVxcHM9"
    },
    {
        "title": "¿Cuáles son las licencias más populares de Funko?",
        "subtitle": "Funko ha sabido asociarse con grandes franquicias del entretenimiento, obteniendo licencias de sagas tan populares como Harry Potter, Star Wars, Marvel, DC Comics y muchas más. Estas alianzas han permitido a Funko atraer tanto a fanáticos casuales como a coleccionistas.",
        "img": "https://imgs.search.brave.com/Wq33mEpz1-EmREmzHS_AllsV1YcdvBr3Nt6I3TJZln8/rs:fit:500:0:0:0/g:ce/aHR0cHM6Ly9tZWRp/YS5pc3RvY2twaG90/by5jb20vaWQvMTEy/NzE1NDY0MC9lcy92/ZWN0b3IvY2VydGlm/aWNhZG8tY2VydGlm/aWNhZG8taWNvbm8u/anBnP3M9NjEyeDYx/MiZ3PTAmaz0yMCZj/PTFCemVtUU9hTTBX/V1FzRmFXZ0J0TW1W/MTlLNVNjRkZTSTJa/M19HZ2dQQ0U9"
    },
    {
        "title": "¿Que diferencia a Funkonnection?",
        "subtitle": "En Funkonnection, nos especializamos en ofrecer tanto Funko Pop actuales como figuras descatalogadas y premium. Todos nuestros productos son originales, y trabajamos para ofrecer la mejor experiencia tanto para coleccionistas como para nuevos compradores.",
        "img": "/logo-2.jpg"
    }
]